Repository: justvisiting/autosilent-bulk
Catalog: prototype/SilentMeUI/*.lproj/Localizable.strings
Languages: de, es, fr, it, japanese, nl, ru

source: Enable
de: Aktivieren
es: Activo
fr: Activer
it: Enableio!!
japanese: 実行
nl: Gebruik
ru: Включить

source: Auto Silent
it: Auto Silentio!!
japanese: オートサイレント
ru: Автом.режим

source: Manual Settings
de: Manuelle Einstellungen
es: Configuración Manual
fr: Réglages manuels
it: Manual Settingsio!!
japanese: マニュアル設定
nl: Handmatige instellingen
ru: Ручные установки

source: Automatic Mode
de: Automatisch
es: Modo Automático
fr: Mode Automatique
japanese: オートモード
nl: Automatische instellingen
ru: Авто

source: Manual Mode
de: Manuell
es: Modo Manual
fr: Mode Manuel
it: Manualio!! Mode
japanese: マニュアルモード
nl: Handmatige instellingen
ru: Вручную

source: Silent Now
de: Jetzt lautlos
es: Silenciar Ahora
fr: Silencieux
it: Silent Nowio!!
japanese: 強制サイレント
nl: Nu Stil
ru: убрать звук

source: Starts
de: Startet
es: Inicio
fr: Début
it: Startsio!!
japanese: 開始時刻
nl: Begint:
ru: Начало

source: Ends
de: Endet :
es: Fin
fr: Fin
it: Endsio!!
japanese: 終了時刻
nl: Eindigt:
ru: Конец

source: SilentProfile
es: Perfil en Silencio
fr: Profil silencieux
it: SilentProfileio!!
japanese: サイレントプロフィール
nl: Stil Profiel
ru: Профиль

source: Weekdays
de: In der Woche
es: A Diario
fr: Jours de semaine
it: Weekdaysio!!
japanese: 平日
nl: Werkdagen
ru: рабочие дни

source: Weekday Nights
de: Nachts in der Woche
es: Noches Diario
fr: Nuits de la semaine
it: Weekday Nightsio!!
japanese: 平日夜間
nl: Werkdag Nacht
ru: вечера

source: Weekend Nights
de: Nachts am Wochenende
es: Noches Fin de Semana
fr: Nuits du week-end
it: Weekend Nightsio!!
japanese: 週末夜間
nl: Weekend Nacht
ru: вечера по выходным

source: Weekends
de: am Wochenende
es: Fines de semana
it: Weekendsio!!
japanese: 週末
nl: Weekend
ru: Выходные

source: Calender Sync
de: Kalender synchronisieren
es: Sincroniza Calendario
it: Calender Syncio!!
japanese: カレンダー同期
nl: Agenda Sync
ru: Синхр. с календарем

source: Syncs with your Calendar
de: Syncrohnisiert mit Ihrem Kalendar.
es: Sincroniza con el Calendario
fr: Synchronise avec votre calendrier
japanese: あなたのカレンダーと同期
nl: Gebruikt Agenda afspraken
ru: Синхр. с вашим календарем

source: SilentProfile Settings
de: Silent-Profil Einstellungen
es: Configurar Perfil Silencio
fr: Réglages du Profil silencieux
it: SilentProfile Settingsio!!
japanese: サイレントプロフィール設定
nl: Profiel Instellingen
ru: Установки профилей

source: iPhone Calender
de: iPhone Kalender
es: Calendario Iphone
japanese: iPhone カレンダー
nl: iPhone Agenda
ru: календарь iPhone

source: Currently Disabled
de: momentan Deaktiviert
es: Desactivado
fr: Actuellement désactivé
japanese: 現在使用不可
nl: Momenteel Uitgeschakeld
ru: Выкл.

source: Phone not Silent
de: iPhone ist nicht lautlos.
es: Telefono sin Silenciar
fr: Téléphone en mode sonnerie
japanese: サイレント オフ
nl: Telefoon niet Stil
ru: Звук вкл.

source: Phone in Silent Mode
de: iPhone ist lautlos.
es: Telefono en Silencio
fr: Téléphone en mode silencieux
japanese: サイレントモード中
nl: Telefoon Stil
ru: Звук выкл.

source: Disable/Bypass Silent Switch
de: Deaktiviere Lautlos-Schalter
es: Desactivar Interruptor de Silencio
fr: Désactiver le bouton silencieux
japanese: サイレントスイッチ無効化
nl: Omzeil Belsignaal Schakelaar
ru: Обход кнопки Silent

source: Enable iPhone Silent Switch
de: Aktiviere Lautlos-Schalter
es: Activar Interruptor de Silencio
fr: Activer le bouton silencieux
japanese: サイレントスイッチ有効化
nl: Gebruik Belsignaal schakelaar
ru: Включить кнопку Silent

source: FixMessage
de: Wenn Sie den Lautlos-Schalter des iPhones (kleiner Kippschalter an der linken Seite) nicht mehr nutzen können, weil er abgebrochen ist, aktivieren Sie diese Option. Durch aktivieren dieser Option wird der Lautlos-Schalter deaktiviert/umgangen und AutoSilent kann trotz des defektes ihre Töne verwenden. Sie können diese Option jederzeit rückgängig machen. Drücken Sie 'Ok' um den Schalter zu deaktivieren.
es: No podrá usar el Interruptor de Silencio. Si el cambio se desactiva en modo silencio todos los sonidos serán restaurados. Si no le gusta el cambio puede ser revertido en cualquier momento. Presione OK para Desactivar el cambio a silencio
fr: Vous ne serez plus en mesure d'utiliser le commutateur sonnerie/silence de l'iPhone. Si le commutateur est bloqué en mode silencieux, tous les sons seront restaurés. Le comportement normal peut être restauré à tout moment. Appuyez sur OK pour désactiver le commutateur silencieux.
japanese: iPhoneのサイレントスイッチを無効にします。サイレントモードのままスイッチが破損した場合などに、すべての着信音を鳴らせるようにできます。もしやめたい場合はいつでも元に戻せます。OKを押すとサイレントスイッチを無効にします。
nl: Je kunt nu niet langer de Belsignaal Schakelaar gebruiken. Als de Schakelaar kapot is in stille mode, worden nu alle geluiden weer aangezet. Als het niet bevalt, kan je het altijd terugzetten. Druk op OK om de Belsignaal Schakelaar te omzeilen
ru: Переключатель Без Звука iphone больше недоступен. Если переключатель сломался в режиме тихо, все звуки будут восстановлены. Если вам не понравится, можно вернуться обратно в любое время. Нажмите OK чтобы обойти Silent Switch

source: UnfixMessage
de: Der Lautlos-Schalter wird reaktiviert. Drücken Sie 'Ok' um ihn zu reaktivieren.
es: Se restaurará el comportamiento habitual del Interruptor de Silencio.Presione OK para continuar
fr: Cela restituera le comportement original de votre commutateur sonnerie/silence. Appuyez sur OK pour continuer
japanese: サイレントスイッチの機能を元に戻します。続ける場合はOKを押してください。
nl: Dit herstelt de originele functionaliteit van de Belsignaal Schakelaar. Druk OK om door te gaan
ru: Восстановить нормальное положение кнопки Silent. Нажми ОК, чтобы продолжить

source: UploadMessage
de: Die Logs beinhalten Ihre Kalendar- und Geräte-Informationen. Wenn Sie nicht wollen, dass diese Daten zum Server gesendet werden, drücken Sie Abbrechen. Wenn Sie die Logs hochladen wollen, warten Sie bis es fertiggestellt ist.
es: Los registros contienen calendario(s) e información sobre el dispositivo. Si no desea enviarlo al servidor, seleccione Cancelar. Si selecciona enviar los registros,por favor espere a que la operación finalice
fr: Les journaux de débogage contiennent des informations sur vos calendriers et votre appareil. Si vous ne voulez pas transmettre ces informations, appuyez sur Annuler. Si vous décidez de transmettre les journaux d'utilisation, veuillez patienter pendant le transfert.
japanese: 送信ログにはあなたのカレンダー情報が含まれています。サーバーに情報を送りたくない場合は、キャンセルボタンを押してください。もし送信ログを送る場合、それが完了するまでお待ちください。
nl: Logs bevatten Agenda & Toestel informatie. Als je dat niet wilt versturen, druk de Afbreken knop. Als je er voor kiest de logs te uploaden, wacht dan a.u.b. tot deze helemaal klaar zijn.
ru: Логи содержат информацию о вашем устройстве и календаре.Если вы не хотите отсылать ее на сервер. нажмите Отмена. Если вы выбрали выгрузку данных, ждите окончания.

source: Log Upload Status
de: Lade-Stauts
fr: Transmettre les journaux d'utilisation
japanese: 送信ログ アップロード進行状況
ru: Статус выгрузки

source: More
de: Mehr
es: Mas
fr: Plus
japanese: その他
nl: Meer
ru: Еще

source: Contact Us
de: Kontaktiere uns per Email
es: Contactanos
fr: Contactez-nous
japanese: 連絡先
nl: Neem contact op
ru: связаться

source: Debug
de: Fehler beseitigen
es: Depurar
fr: Déboguer
japanese: デバッグ
ru: Отладка

source: Buy
de: Kaufen
es: Comprar
fr: Acheter
japanese: 購入
nl: Koop
ru: Купить

source: RingTone
de: Klingelton
es: Tono de Llamada
fr: Sonnerie
japanese: 着信音
nl: RingToon
ru: Сигнал

source: Vibrate Alert
de: Vibration
es: Vibración
fr: Vibreur
japanese: バイブレーション
nl: Trillen
ru: Вибрация

source: VoiceMail Alert
de: Sprachnachricht
es: Mensaje de voz
fr: Nouv. message vocal
japanese: 留守電アラート
nl: VoiceMail
ru: Сигнал голосовой почты

source: New Mail
de: Neue Email
es: Correo nuevo
fr: Nouveau courrier
japanese: 新着メール
nl: Nieuwe Mail
ru: Новая почта

source: Calender Alerts
de: Kalender Alarm
es: Alertas Calendario
fr: Alerte de calendrier
japanese: カレンダーアラート
nl: Agenda geluid
ru: Календарь

source: New Text Message
de: Neue Nachricht
es: Mensaje de Texto
fr: Nouveau message
japanese: 新着SMSメール
nl: Nieuwe SMS
ru: Новое СМС

source: Lock Sounds
de: Lock-Töne
es: Bloqueo
fr: Sons de verrouillage
japanese: ロック音
nl: Vergrendel geluiden
ru: Звук блокировки

source: Keyboard Clicks
de: Tastatur Klicks
es: Clics de teclado
fr: Clics du clavier
japanese: キークリック音
nl: Toetsenbord klik
ru: Звук клавиатуры

source: Not Silent
de: Nicht lautlos
es: Sin Silenciar
fr: En mode sonnerie
japanese: サイレント無視
nl: Niet Stil
ru: Со звуком

source: Status :
fr: Statut :
japanese: 状況 :
ru: Статус :

source: Profile Settings
de: Profil Einstellungen
es: Configuración del Perfil
fr: Réglage du Profil
japanese: プロフィール設定
nl: Profiel Instellingen
ru: Установки профиля

source: Send Debug Logs
de: Sende Debug-Logs
es: Enviar registros de depuración
fr: Envoyer les journaux de débogage
japanese: デバッグ情報を送信
nl: Zend Debug Logs
ru: Отправить логи отладки

source: Logs sent successfully.
de: Logs wurden erfolgreich gesendet.
es: Registros de Depuración Enviados Correctamente.
fr: Les journaux de débogage ont été envoyés avec succès.
japanese: ログは正常に送信されました.
nl: Logs successvol verzonden.
ru: логи успешно отправлены.

source: There was an issue connecting to the remote server. Please try again later.
de: Es ist ein Fehler beim verbinden zum Remote-Server aufgetreten. Versuchen Sie es später noch einmal.
es: Se produjo un error en la conexión con el servidor remoto. Por favor inténtelo más tarde.
fr: Un problème est survenu lors de la connexion au serveur. Veuillez ré-essayer plus tard.
japanese: リモートサーバーとの接続に問題が発生しました。再度時間を置いて試してみてください。
nl: Er was een probleem met verbinden met de Remote Server. Probeer het later nog eens.
ru: Ошибка подключения к серверу. Попробуйте позже.

source: Follow Us
de: Folge Uns
es: Siguenos
fr: Suivez-nous
japanese: フォローする
nl: Volg ons
ru: Следи за нами

source: Follow our tweets!
de: Folge unseren tweets!
es: ¡Sigue nuestros tweets!
fr: Suivez nos tweets!
japanese: ツイッターでフォロー!
nl: Volg onze tweets!
ru: Следи за нашими Твитами!

source: Mon
de: Mo
es: Lun
fr: Lun
japanese: 月
nl: Ma
ru: Пн

source: Tue
de: Di
es: Mar
fr: Mar
japanese: 火
nl: Di
ru: Вт

source: Wed
de: Mi
es: Mie
fr: Mer
japanese: 水
nl: Wo
ru: Ср

source: Thu
de: Do
es: Jue
fr: Jeu
japanese: 木
nl: Do
ru: Чт

source: Fri
de: Fr
es: Vie
fr: Ven
japanese: 金
nl: Vr
ru: Пт

source: Sat
de: Sa
es: Sab
fr: Sam
japanese: 土
nl: Za
ru: Сб

source: Sun
de: So
es: Dom
fr: Dim
japanese: 日
nl: Zo
ru: Вс

source: Profile
de: - Profil
es: Perfil
fr: Profil
japanese: プロフィール
nl: Profiel
ru: Профиль

source: Everyday
de: Täglich
es: Todos los Dias
fr: Tous les jours
japanese: 毎日
nl: Elke Dag
ru: Ежедневно

source: Enter Schedule Name Here
de: Hier Namen für den Zeitplan eingeben
es: Introduzca Nombre Planificación
fr: Entrez ici le nom du programme
japanese: スケジュール名をここに入力
nl: Voer Schemanaam in
ru: Введите название расписания

source: iPhone Calendar
de: iPhone Kalendar
es: Calendaro iPhone
fr: Calendrier de l'iPhone
japanese: iPhone カレンダー
ru: Календарь iPhone

source: Enter Profile Name Here
de: Hier Profil-Namen eingeben
es: Introduzca Nombre Perfil
fr: Entrez ici le nom du profil
japanese: プロフィール名をここに入力
nl: Voer Profielnaam in
ru: Введите название профиля

source: Name
es: Nombre
fr: Nom
japanese: 名前
nl: Naam
ru: Название

source: None
de: Keins
es: Ninguno
fr: Aucun
japanese: 無し
nl: Geen
ru: Нет

source: Done
de: Fertig
es: Hecho
fr: Terminé
japanese: 完了
nl: Klaar
ru: Готово

source: Select Repeat Days
de: Wählen Sie die zu wiederholenden Tage aus.
es: Dias a Repetir
fr: Choisissez les jours de répétitions
japanese: 繰り返し日を選択
nl: Selecteer Herhaling
ru: Выберите дни повторения

source: Sunday
de: Sonntag
es: Domingo
fr: Dimanche
japanese: 日曜日
nl: Zondag
ru: Воскресенье

source: Monday
de: Montag
es: Lunes
fr: Lundi
japanese: 月曜日
nl: Maandag
ru: Пондельник

source: Tuesday
de: Dienstag
es: Martes
fr: Mardi
japanese: 火曜日
nl: Dinsdag
ru: Вторник

source: Wednesday
de: Mittwoch
es: Miércoles
fr: Mercredi
japanese: 水曜日
nl: Woensdag
ru: Среда

source: Thursday
de: Donnerstag
es: Jueves
fr: Jeudi
japanese: 木曜日
nl: Donderdag
ru: Четверг

source: Friday
de: Freitag
es: Viernes
fr: Vendredi
japanese: 金曜日
nl: Vrijdag
ru: Пятница

source: Saturday
de: Samstag
es: Sábado
fr: Samedi
japanese: 土曜日
nl: Zaterdag
ru: Суббота

source: Today at
de: Heute um
es: Hoy a las
fr: Aujourd'hui à
japanese: 今日
nl: Vandaag om
ru: Сегодня в

source: Tomorrow at
de: Morgen um
es: Mañana a las
fr: Demain à
japanese: 明日
nl: Morgen om
ru: Завтра в

source: Select Profile
de: Wähle Profil
es: Seleccionar Perfil
fr: Choix du Profil
japanese: プロフィール選択
nl: Selecteer Profiel
ru: Выбрать профиль

source: Create New Schedule
de: Erstelle neuen Zeitplan
es: Crear Nueva Planificación
fr: Créer un nouveau programme
japanese: 新しいスケジュールを作成
nl: Maak Nieuw Schema
ru: Новое расписание

source: Delete
de: Löschen
es: Borrar
fr: Supprimer
japanese: 削除
nl: Verwijderen
ru: Удалить

source: Cannot delete the profile, at least one schedule is using it
de: Profil kann nicht gelöscht werden, ein Zeitplan benutzt es noch.
es: No se puede borrar el perfil, al menos una planicación lo está usando
fr: Impossible d'effacer le profil, au moins un programme l'utilise
japanese: １つ以上のスケジュールが使用中のため、プロフィール削除できません
nl: Kan profiel niet verwijderen, wordt nog in minimaal 1 schema gebruikt
ru: Невозможно удалить профиль задействованный в одном из расписаний

source: Delete Alert
de: Lösche Alarm
es: Borrar Alerta
fr: Supprimer l'alerte
japanese: 削除失敗
nl: Verwijder Waarschuwing
ru: Удалить оповещение

source: Save Alert
de: Speichere Alarm
es: Guardar Alerta
fr: Sauver l'alerte
japanese: 保存失敗
nl: Save Waarschuwing
ru: Сохранить оповещение

source: New Profile
de: Neues Profil
es: Nuevo Perfil
fr: Nouveau Profil
japanese: 新しいプロフィール
nl: Nieuw Profiel
ru: Новый профиль

source: Cannot save profile with empty name
de: Profil mit leerem Namen kann nicht gespeichert werden.
es: Imposible Guardar Perfil sin Nombre
fr: Impossible de sauver un profil avec un nom vide
japanese: 名前無しではプロフィールを保存できません
nl: Kan geen Profiel zonder naam opslaan
ru: Невозможно создать пустое название профиля

source: A profile with same name already exist, please provide another name
de: Der Name wird schon benutzt, wählen Sie einen anderen.
es: Ya existe un perfil con ese nombre, por favor elija otro
fr: Un profil avec le même nom existe déjà, veuillez choisir un autre nom
japanese: すでに同名のプロフィールが存在します。名前を変更して下さい。
nl: Een profiel met deze naam bestaat al, geef a.u.b. een andere naam
ru: Профиль с таким названием уже есть, выберите другое

source: Cannot save schedule with empty name
de: Zeitplan mit leerem Namen kann nicht gespeichert werden.
es: Imposible Guardar Planificación sin Nombre
fr: Impossible de sauver un programme avec un nom vide
japanese: 名前無しではスケジュールを保存できません
nl: Kan geen Schema zonder naam opslaan
ru: Невозможно сохранить расписание с пустым именем

source: New Schedule
de: Neuer Zeitplan
es: Nueva Planificación
fr: Nouveau programme
japanese: 新しいスケジュール
nl: Nieuw Schema
ru: Новое расписание

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
japanese: キャンセル
nl: Afbreken
ru: Отмена

source: Repeats :
de: Wiederhole :
es: Repeticiones :
fr: Répétitions :
japanese: 繰り返し :
nl: Herhalen:
ru: Повторение:

source: Calendars
de: Kalendareinträge nutzen
es: Calendarios
fr: Calendriers
japanese: カレンダー
nl: Agenda's
ru: Календари

source: Push Notifications
de: Push-Benachrichtigung
es: Notificaciones Push
fr: Notifications
japanese: プッシュ通知
nl: Push Berichten
ru: Пуш оповещение

source: Profile :
de: Profil :
es: Perfil :
fr: Profil :
japanese: プロフィール :
nl: Profiel :
ru: Профиль:

source: Profiles
de: Vorhandene Profile
es: Perfiles
fr: Profils
japanese: プロフィール一覧
nl: Profielen
ru: Профили

source: Usage Information
de: Information zur Nutzung
es: Información de Uso
fr: Informations d'utilisation
japanese: 使用方法
nl: Gebruiks Informatie
ru: Информация об использовании

source: CalendarUsageMessage
de: - Das iPhone geht nur bei Einträgen lautlos, deren Verfügbarkeit auf "Beschäftigt" gesetzt wurde (mithilfe von z.B. Google Kalendar und der Exchange Option). Wenn die Verfügbarkeit nicht gewählt wurde, wird das iPhone für alle Einträge vom Kalendar lautlos. - Wenn Sie einen Eintrag davon ausschließen wollen, tragen Sie '@@@' (ohne Gänsefüße), am Anfang der Notizen des Eintrags, ein.
es: El telefono se silenciará únicamente en los eventos en los que la disponibilidad sea "Ocupado". Las opciones de disponibilidad pueden no estar presentes en ciertos calendarios. El telefono se silenciará para todos los eventos de estos calendarios. Si quiere excluir algun evento de silenciar, por favor introduzca '@@@' (sin comillas) al comienzo en las notas para ese evento
fr: Le téléphone passera en mode silencieux uniquement pour les événements avec leur disponibilité à "Occupé". La disponibilité peut ne pas être présente pour certains calendriers. Dans ce cas, le téléphone passera en mode silencieux pour tous les événements de ce calendrier. Si vous voulez empêcher un événement de passer en mode silencieux, entrez '@@@' (sans guillemets) au début des notes de l'événement.
japanese: iPhoneは有効なセットが "実行中"になっている場合のみサイレントモードに移ります。有効セットはカレンダー上に現れない場合があります。iPhoneはカレンダー上のすべてのイベントでサイレントモードになります。もし、サイレントモードから外したいイベントがある時は、 '@@@' (コーテーション記号無し)をそのイベント名の最初に入力して下さい。
nl: De telefoon gaat op stil voor alle afspraken waar de status staat op "Bezet". Dit kan afhankelijk zijn van de ondersteuning hiervoor van de (desktop) Agenda. Al dit niet ondersteund wordt gaat de telefoon op stil voor ALLE afspraken in deze agenda. Wil je toch voorkomen dat bij bepaalde afspraken de telefoon op stil gaat, zet dan '@@@' (zonder quotes) aan het begin van het notitie veld voor die afspraak
ru: Звук будет выключен только, если событию можно назначить статус"Занят". Некоторые календари могут не поддерживать.Звук будет выключен для всех событий. Если вы хотите исключить событие, введите '@@@' (без кавычек) в начале заметки о событии

source: Cannot Save an empty name
de: Leerer Name kann nicht gespeichert werden.
es: Imposible Guardar Nombre Vacio
fr: Impossible de sauver un nom vide
japanese: 名前無しでは保存できません
nl: Kan niet opslaan zonder naam
ru: Не могу сохранить с пустым названием

source: Profile with same name already exists, please enter different name
de: Ein Profil mit gleichem Namen existiert bereits, geben Sie einen anderen ein.
es: Ya existe un perfil con ese nombre, por favor elija otro
fr: Un profil avec le même nom existe déjà, veuillez choisir un autre nom
japanese: 同名のプロフィールが既に存在しています。名前を変更して下さい。
nl: Er bestaat al een Profiel met deze naam, geef a.u.b. een andere naam
ru: Профиль с таким названием уже есть, выберите другое

source: Active Profile :
de: Aktives Profil :
es: Perfil Activo :
fr: Profil actif :
japanese: 動作中プロフィール :
nl: Actief Profiel :
ru: Активный профиль:

source: Occurs in past
de: Angabe inkorrekt
es: Ocurrencias en el pasado
fr: Dans le passé
japanese: 過去に終了しています
nl: ligt in het verleden
ru: в прошлом

source: Try AutoSilent, the cool iPhone app
de: Probiere AutoSilent aus, das coole iPhone App.
es: Prueba AutoSilent, la fantástica app para iPhone
fr: Essaye AutoSilent, une application iPhone cool
japanese: 素晴らしいiPhoneアプリ、オートサイレントを試してみてください
nl: Probeer AutoSilent, de coole iPhone app
ru: Попробуй AutoSilent, интересная прога для iPhone

source: Hello, I found 'Auto Silent' app on Cydia very useful. I think you will love it too! If you are on iPhone, click here to download the app. Use the following code to buy this cool app at discounted price. Code
de: Hallo, Ich habe <a href='http://iphonepackers.info'>'AutoSilent'</a> bei Cydia gefunden und finde es sehr nützlich. Ich denke du wirst es genau so mögen wie Ich! Wenn du gerade mit deinem iPhone diesen Text liest, dann kannst Du <a href='Cydia://package/com.iphonepackers.silentmeLite'>'hier'</a> klicken und 'AutoSilent' herrunterladen. Wenn du noch folgenden Code benutzt, bekommst du 'AutoSilent' sogar billiger!
es: Hola, he descubierto <a href='http://iphonepackers.info'>'Auto Silent'</a> en Cydia, es realmente útil y creo que a ti también te encantará! Si estás en tu iPhone ahora, <a href='Cydia://package/com.iphonepackers.silentmeLite'>toca aquí para </a>descargar la aplicación. Usa este código para conseguir esta estupenda aplicación a un precio rebajado. Code:
fr: Salut, J'ai trouvé l'application <a href='http://iphonepackers.info'>'Auto Silent'</a> sur Cydia très utile. Je pense que tu l'apprécieras également! Si tu es sur l'iPhone, clique <a href='Cydia://package/com.iphonepackers.silentmeLite'>ici</a> pour télécharger l'application. Utilise le code suivant pour obtenir un rabais. Code
japanese: こんにちは。Cydiaですごく便利なアプリ、<a href='http://iphonepackers.info'>'オートサイレント アプリ' </a> を見つけました。 きっとあなたも気に入ると思います！ もし、iPhoneからならこの<a href='Cydia://package/com.iphonepackers.silentmeLite'> リンク </a> をタップすればダウンロードできます。 次のコードを使えばこの素晴らしいアプリがディスカウント価格で購入できます。 Code:
nl: Hallo, Ik vond de <a href='http://iphonepackers.info'>'Auto Silent' app </a>in Cydia erg handig. Ik denk dat jij het ook handig zal vinden! Als je op je iPhone surft, druk <a href='Cydia://packages/com.iphonepackers.silentmeLite'>"hier"</a> om deze app te downloaden. Gebruik de volgende code om korting te verkrijgen op de aankoopprijs: Code
ru: Привет, я нашел <a href='http://iphonepackers.info'>'Auto Silent app' </a> довольно полезной. Думаю и тебе понравится! Если ты пользуешься iphone, кликни <a href='Cydia://package/com.iphonepackers.silentmeLite'> here </a> чтобы скачать. Используй следующий код чтобы получить скидку. Code:

source: Refer friends and earn money!
de: Empfehle Freunde und verdiene Geld!
es: Invita Amigos y Gana Dinero!
fr: Recommande des amis et gagne de l'argent!
japanese: 友人に紹介しよう！
nl: Vertel door en verdien geld!
ru: Сошлись на друга и заработай!

source: My referral Count
de: Anzahl meiner Empfehlungen
es: Mi Cuenta para Referencias
fr: Mon nombre de recommandation
japanese: あなたの紹介数
nl: Mijn Referenties
ru: Число ссылок

source: Referral Statistics
de: Empfehlungs-Statistik
es: Estadísticas de Referencias
fr: Statistiques de recommandation
japanese: 紹介状況
nl: Referentie Statistieken
ru: Статистика ссылок

source: Credits
es: Créditos
fr: Remerciements
japanese: クレジット
nl: Met Dank Aan
ru: Кредиты

source: Sent Mail
de: Sende eine Email
es: Enviar Correo
fr: Envoyer un mail
japanese: 送信メール
nl: Zend Mail
ru: Отправлено

source: Remove Status Icon
de: Deaktiviere das Statusbar-Icon
es: Desactivar Icono Estado
fr: Enlever l'icône de statut
japanese: ステータスアイコン非表示にする
nl: Verberg Status Icoon
ru: Убрать иконку состояния

source: Enable Status Icon
de: Aktiviere das Statusbar-Icon
es: Activar Icono Estado
fr: Activer l'icône de statut
japanese: ステータスアイコンを表示する
nl: Toon Status Icoon
ru: Вкл.иконку состояния

source: Thanks to Kelly Kambe (gca00105@gmail.com) for Japanese translation
japanese: 日本語バージョンはKelly Kambe (gca00105@gmail.com) の協力によるものです

source: Thank you for downloading Auto Silent. Please buy the app to activate it. It will run in trial mode for 6 days.
fr: Merci d'avoir télécharger Auto Silent. Veuillez acheter l'application pour l'activer. L'application fonctionne en mode évaluation pendant 6 jours.
japanese: オートサイレントのダウンロードありがとうございます。 アプリのアクティベーションの為には購入が必要です。試用期間は6日間です。
ru: Спасибо что загрузили Auto Silent. Пожалуйста купите, чтобы активировать. В пробном режиме программа работает 6 дней.

source: Congratulations. The app has been activated
fr: Félicitations, l'application a été activée.
japanese: おめでとうございます。オートサイレントは正規認証されました。
ru: Поздравляем. Приложение активировано
