Repository: justvisiting/autosilent-bulk
Catalog: prototype/SilentMeUI/*.lproj/Localizable.strings
Languages: de, es, fr, it, japanese, nl, ru

source: Thank You for considering to buy Auto Silent app. The price is USD $3.00 + $0.30 (paypal charges). The payment can be made using any major credit card or Paypal account.
fr: Merci d'envisager l'achat de Auto Silent. Le prix est fixé à $3.00 USD + $0.30 (frais Paypal). Le paiement peut être effectué par carte de crédits ou avec un compte Paypal.
japanese: オートサイレントのご購入検討ありがとうございます。価格はUSD $3.00 + $0.30 (paypal 手数料) となります。 お支払いは主要クレジットカードならびにPaypalで行えます。
ru: Благодарим за покупку Auto Silent . Цена USD $3.00 + $0.30 (услуги paypal). Оплата может быть произведена основными кредитными картами, посредством PayPal.

source: Thanks to Oleg Golovliov <olegjdn@gmail.com> for Russian translation
ru: Спасибо Олегу Головлеву<olegjdn@gmail.com> за русский перевод

source: Calendar Sync
fr: Synchro Calendrier

source: Thanks to François Bochatay for French translation
fr: Merci à François Bochatay pour la traduction française.

source: iPhone Calendar
nl: iPhone Agenda

source: Automatic
it: Automaticio!! Mode
